Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/seksjon-for-menneskerettigheter-og-demok_id_87007.html.tmx
Source language: nob
Languages: sme

source: Seksjon for menneskerettigheter og demokrati
sme: Olmmošvuoigatvuođaid ja demokratiija sekšuvdna

source: Menneskerettighets- og demokratispørsmål generelt.
sme: Olmmošvuoigatvuođa ja demokratiija dábálaš gažaldagat.

source: Multilaterale menneskerettighetsspørsmål , herunder MR-rådet , FNs generalforsamling og FNs høykommissær for menneskerettigheter (UNHCHR).
sme: Máŋggariikkagaskasaš olmmošvuoigatvuođagažaldagat , dás maiddái Olmmošvuoigatvuođaráđđi , ONa váldočoahkkin ja ONa Olmmošvuoigatvuođaid Allakommisára (UNHCHR).

source: Forholdet til FNs-traktatorganer på MR-området.
sme: Oktavuohta ONa traktáhtaorgánaide ja Olmmošvuoigatvuođasuorgái.

source: Menneskerettigheter i væpnet konflikt og fredsprosesser.
sme: Olmmošvuoigatvuođat go riidalit vearjjuiguin ja olmmošvuoigatvuođat ráfiproseassain.

source: MR-dialoger.
sme: Olmmošgávpi.

source: Barns rettigheter.
sme: Mánáid vuoigatvuođat.

source: Demokratispørsmål.
sme: Demokratiijagažaldagat.

source: Internasjonal IDEA.
sme: Riikkaidgaskasaš IDEA.

source: Støtte til menneskerettighetsforsvarere , herunder organisasjoner som arbeider for fremme og beskyttelse av menneskerettighetene.
sme: Doarjja olmmošvuoigatvuođaid bealušteaddjiide , dás maiddái organisašuvnnaide , mat rahčet ovddidit ja suodjalit olmmošvuoigatvuođaid.

source: Narkotika og organisert kriminalitet (UNODC).
sme: Narkotihkká ja organiserejuvvon vearredagolašvuohta (UNODC).

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Telefon:
sme: Telefovdna:
